<?php
return array(
    "htmlEditor.meta.title"          => "Предварительный просмотр редактирования HTML",
    "htmlEditor.meta.desc"           => "Редактор форматированного текста на основе TinyMce. Примечание: при редактировании и сохранении автоматически удаляется содержимое, связанное с JS.",
    "htmlEditor.meta.tips"           => "Содержимое изменилось, и редактор автоматически отфильтровал открытое содержимое (удали js-скрипты, неподдерживаемые теги и т. д.), сохраняйте с осторожностью!",
    "htmlEditor.app.show"            => "Онлайн-просмотр HTML",
    "htmlEditor.app.showDesc"        => "Безопасный онлайн-просмотр html-файлов, поддержка относительных ссылок на ресурсы, такие как js, css, img и т. д.",
    "htmlEditor.app.edit"            => "Tinymce Edit",
    "htmlEditor.app.editDesc"        => "Редактор форматированного текста на основе TinyMce. Примечание: при редактировании и сохранении автоматически удаляется содержимое, связанное с JS."
);